"AX0" = "lijstweergave";
"AX1" = "kolomweergave";
"AX2" = "kolom";
"AX6" = "symboolweergave";
"AX8" = "navigatiekolom";
"AX12" = "statusbalk";
"AX12.1" = "stop met zoeken";
"AX12.2" = "start zoeken opnieuw";
"AX19" = "bewerking";
"AX35" = "greep voor aanpassing kolombreedte";
"AX40" = "navigatiekolom";
"AX70" = "bureaublad";
"AXL1" = "Finder-labels";
"AXSP1" = "geselecteerd pad zoekresultaten";
"A3" = "Leeg prullenmand…";
"A3.1" = "Leeg prullenmand veilig…";
"A29" = "Wis menu";
"BN50" = "Brand '^0' op schijf…";
"N5" = "Bureaublad";
"N33" = "Toon info-overzicht";
"N35" = "Toon weergaveopties";
"N47" = "Kopieer '^0'";
"N57" = "Verwijder '^0'";
"N58" = "Verwijder";
"N65" = "Kolommen";
"N163" = "Toon origineel";
"N168.1" = "Comprimeer";
"N169.18" = "Geef '^0' snel weer";
"N169.23" = "Diavoorstelling '^0'";
"N170" = "Gedeelde map";
"N171" = "Computer";
"N220" = "Naam";
"N221" = "Bewerkingsdatum";
"N222" = "Aanmaakdatum";
"N223" = "Grootte";
"N224" = "Soort";
"N225" = "Label";
"N226" = "Versie";
"N227" = "Opmerkingen";
"FV1" = "Verberg knoppenbalk";
"FV2" = "Toon knoppenbalk";
"FV5" = "Verberg statusbalk";
"FV6" = "Toon statusbalk";
"FV7" = "Open in nieuw venster";
"FV8" = "Open in dit venster";
"FV9" = "Bovenliggende map in nieuw venster";
"FV11" = "Verberg padbalk";
"FV12" = "Toon padbalk";
"IV7" = "^0 onderdelen";
"SD5" = "APPARATEN";
"SD6" = "GEDEELD";
"SD7" = "ZOEK NAAR";
"SD8" = "LOCATIES";
"IN_G9" = "^0 op schijf";
"IN_MD1" = "Ophalen…";
"IN_MD2" = "--";
"IN_MD3" = "Afmetingen";
"IN_P1" = "^0 × ^1";
"LB1" = "Label:";
"ME2" = "Kopieer";
"ME3" = "Plak";
"ME12" = "Herstel niet mogelijk";
"SB1" = "^0, ^1 beschikbaar";
"SB2" = "^0 beschikbaar";
"SB9" = "iDisk synchroniseren";
"SB17" = "1 van 1 geselecteerd";
"SB18" = "^0 van ^1 geselecteerd";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "1 van ^0 geselecteerd";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0 onderdelen";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1 onderdeel";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0 onderdelen";
"TL8" = "Weergave";
"TL9" = "Vorige";
"TL14" = "Geef snel weer";
"TL23" = "Zoek";
"TL26" = "Taak";
"TL_HELP_SWCH" = "Hiermee geeft u onderdelen als symbolen, in een lijst, in kolommen of met Cover Flow weer.";
"TL_HELP_SRCH" = "Hiermee zoekt u door de beginletters van een woord of zin te typen.";
"TL_HELP_ACTN" = "Hiermee voert u taken uit met het geselecteerde onderdeel.";
"TL_HELP_BACK" = "Hiermee geeft u eerder bekeken mappen weer.";
"TL_HELP_QUIK" = "Hiermee geeft u onderdelen snel weer of als een diavoorstelling.";
"U1" = "-- bytes";
"U2" = "0 bytes";
"U3" = "1 byte";
"U4" = "^0 bytes";
"U5" = "-- KB";
"U11" = "-,. 0123456789";
"U12" = "--";
